{
  "basket": [],
  "books": [
    {
      "id": 1,
      "name": "Наполеонов обоз. Книга 3: Ангельский рожок",
      "money": 800,
      "photo": "https://cv3.litres.ru/pub/c/audiokniga/cover_max1500/48512237-author-rubina_dina-audio_napoleonov_oboz_kniga_3_angelskiyi_rojok.jpg",
      "genre": "proza",
      "description": "Жизни Надежды и Аристарха наконец-то страстно и мгновенно срослись в единое целое, запылали огненным швом – словно и не было двадцатипятилетней горькой – шекспировской – разлуки, будто не имелась за спиной у каждого огромная ноша тяжкого и порою страшного опыта. Нет, была, конечно: Надежда в лихие девяностые пыталась строить свой издательский бизнес, Аристарх сам себя заточил на докторскую службу в израильскую тюрьму. Орфей и Эвридика встретились, чтобы… вновь разлучиться: давняя семейная история, связанная с наследством наполеоновского офицера Ариcтарха Бугеро, обернулась поистине монте-кристовской – трагической – развязкой.",
      "author": "Дина Рубина",
      "language": "RUS",
      "year": 2019,
      "rating": 2.8297439989852693
    },
    {
      "name": "Лягушки",
      "money": 500,
      "photo": "https://images.eksmo.ru/upload/user_book_images/ab5/ab54e9855fae4c924fdde91864cfe92f.JPG",
      "genre": "proza",
      "description": "стория Вань Синь — рассказ о том, что бывает, когда идешь на компромисс с совестью. Переступаешь через себя ради долга. Китай. Вторая половина XX века. Наша героиня — одна из первых настоящих акушерок, благодаря ей на свет появились сотни младенцев. Но вот наступила новая эра — государство ввело политику \"одна семья — один ребенок\". Страну обуял хаос. Призванная дарить жизнь, Вань Синь помешала появлению на свет множества детей и сломала множество судеб. Да, она выполняла чужую волю и действовала во имя общего блага. Но как ей жить дальше с этим грузом? Мо Янь — один из наиболее плодовитых и самых креативных китайских писателей на сегодняшний день. В своих произведениях МО ЯНЬ создает собственный вариант «магического реализма», объединяя достоверный рассказ об истории и современности с народными сказками, которые до сих пор живут своей жизнью в сознании его героев",
      "author": "Мо Янь",
      "language": "RUS",
      "id": 2,
      "year": 2017,
      "rating": 3.0017386719431096
    },
    {
      "name": "Маленькие женщины",
      "money": 600,
      "photo": "https://i3.mybook.io/p/512x852/book_covers/45/f0/45f00d89-9e96-4f00-86f8-029777243c62.jpg?v2",
      "genre": "proza",
      "description": "Искренний и трогательный роман о детстве и юности четырех сестер. В Америке началась Гражданская война, глава семейства Марч ушел на фронт, а все заботы по дому легли на плечи его жены и дочерей. Старшая из сестер, шестнадцатилетняя Маргарет - женственная и романтичная красавица с прекрасными манерами. Джо - настоящий сорванец в юбке, ей пятнадцать и она лазает по деревьям, бегает наперегонки с друзьями, катается на коньках, а может даже и подраться. Тринадцатилетняя Бесс - застенчивая и робкая девочка с добрейшим сердцем, сущий ангелочек и любимица всей семьи. Самой младшей двенадцать - положительные и отрицательные качества тесно переплетены в Эми и находятся в очень хрупком равновесии. Сестры такие разные, такие неповторимые. Но они сообща справляются с трудностями, испытывают горести и радости, мечтают о будущем и проходят непростой путь взросления. \"Маленькие женщины\" - одно из самых известных произведений классической американской литературы для юношества. Его публикация принесла Луизе Мэй Олкотт небывалую славу, чрезвычайный коммерческий успех и любовь каждого нового поколения читателей.",
      "author": "Луиза Мэй Олкотт",
      "language": "RUS",
      "id": 3,
      "year": 2016,
      "rating": 1.9441314942631183
    },
    {
      "name": "Искусство легких касаний",
      "money": 700,
      "photo": "https://cdn.eksmo.ru/v2/ITD000000000995058/COVER/dopfoto00__w600.jpg",
      "genre": "proza",
      "description": "В чем связь между монстрами с крыши Нотр-Дама, шедеврами Гойи, самобытным мистическим путем России и трансгендерными уборными Северной Америки? Мы всего в шаге от решения этой мучительной загадки! Детективное расследование известного российского историка и плейбоя К.П. Голгофского посвящено химерам и гаргойлям – не просто украшениям готических соборов, а феноменам совершенно особого рода. Их использовали тайные общества древности. А что, если эстафету подхватили спецслужбы? Что, если античные боги живут не только в сериалах с нашего домашнего торрента? Можно ли встретить их в реальном мире? Нужны ли нам их услуги, а им – наши? И наконец, самый насущный вопрос современности: «Столыпин, куда ж несешься ты? Дай ответ. Не дает ответа...»  В книге ответ есть, и довольно подробный.",
      "author": "Виктор Пелевин",
      "language": "RUS",
      "id": 4,
      "year": 2012,
      "rating": 1.389113892340248
    },
    {
      "name": "Спаси меня. Книга 1",
      "money": 500,
      "photo": "https://cdn.eksmo.ru/v2/ITD000000000981210/COVER/cover1__w600.jpg",
      "genre": "proza",
      "description": "Любовь, страсть, привязанность – Руби Белл боится всего этого как огня. Ей нужно лишь окончить Макстон-холл, одну из самых престижных школ Англии, и уехать подальше. Отношения в ее планы не входят! Но как выжить одной, когда ты обычная девушка, а все вокруг высокомерные выскочки? Особенно Руби не нравится Джеймс Бофорт. Он слишком уверен в себе, слишком привлекателен, слишком опасен. В здравом уме она ни за что бы не стала с ним общаться, вот только у судьбы другие планы. Вскоре жизнь Руби безвозвратно изменится.",
      "author": "Мона Кастен",
      "language": "RUS",
      "id": 5,
      "year": 2014,
      "rating": 4.8272125598570845
    },
    {
      "name": "Колесо Времени. Око Мира",
      "money": 500,
      "photo": "https://s1.livelib.ru/boocover/1003626844/140/b4fd/Robert_Dzhordan__Koleso_Vremeni._Oko_Mira.jpg",
      "genre": "priklyucheniya",
      "description": "Темный, средоточие вселенского зла, некогда заточенный Создателем в горном узилище Шайол Гул, успел навести порчу на мир, и люди, способные использовать Единую Силу и вершить с ее помощью великие деяния, ввергли мир в катастрофу, которую назвали Разломом Мира. На этом кончилась Эпоха легенд, и от прошлого в памяти человеческой остались одни лишь мифы. И разве могло прийти в голову Ранду, Перрину или Мэту, троице неразлучных друзей из затерявшейся в лесной глуши деревеньки, что мифы скоро обрастут плотью, а им самим предстоит оказаться в самом центре событий, от исхода которых будет зависеть судьба людей на земле. В настоящем издании тексты романов, составивших знаменитую эпопею «Колесо Времени», заново просмотрены и исправлены. Роман «Око Мира» дополнен авторским вступлением, ранее не переводившимся.",
      "author": "Роберт Джордан",
      "language": "RUS",
      "id": 6,
      "year": 2014,
      "rating": 4.7831782154689755
    },
    {
      "name": "Колесо Времени. Великая охота",
      "money": 500,
      "photo": "https://img-gorod.ru/27/857/2785713_detail.jpg",
      "genre": "priklyucheniya",
      "description": "Рог Валир — легендарный Рог, обретенный Рандом и его спутниками возле Ока Мира, величайшего источника Силы, и способный призвать на Последнюю битву с Темным героев былых эпох, — похищен приспешниками Тьмы. Великая Охота за Рогом, описанная когда-то в легендах, возвращается на новый виток, и тот, на чьей стороне выступят возрожденные герои, окажется победителем в битве за власть над миром. События ужесточаются тем, что на материк возвращаются потомки тех воинов, которых в давние времена король Артур Ястребиное Крыло послал завоевывать земли за океаном, и их требование — вернуть обратно территории предков. И вернувшимся все равно, за кого они будут воевать… В настоящем издании тексты романов, составивших знаменитую эпопею «Колесо Времени», заново отредактированы и исправлены.",
      "author": "Роберт Джордан",
      "language": "RUS",
      "id": 7,
      "year": 2017,
      "rating": 4.923848382508687
    },
    {
      "name": "Возрожденный Дракон",
      "money": 500,
      "photo": "https://j.livelib.ru/boocover/1000253953/200/b09d/Robert_Dzhordan__Vozrozhdennyj_Drakon._Kniga_I.jpg",
      "genre": "priklyucheniya",
      "description": "Темные силы поднимают голову. И снова скачут по дорогам Черные Всадники, и выходят из теней Бездушные - и ужас простирает свои крылья над Тар Валоном, оплотом разума и магии... Ранд может спасти мир, но для этого он должен объявить себя Возрожденным Драконом - и тем самым вызвать на себя всю ненависть к этому имени, которая накопилась в душах людей. Калландор - Меч-Который-Не-Меч. Никто не может прикоснуться к нему - но Пророчество утверждает, что перед Последней Битвой с силами Тьмы Возрожденный Дракон возьмет Калландор, и это будет главным знаком того, что Дракон воистину Возродился... Но хочет ли Ранд брать на себя безмерную тяжесть этого подвига? И сможет ли он отказаться от своей великой миссии?",
      "author": "Роберт Джордан",
      "language": "RUS",
      "id": 8,
      "year": 2016,
      "rating": 0.560803710404002
    },
    {
      "name": "Восходящая Тень",
      "money": 550,
      "photo": "https://static.librebook.me/uploads/pics/01/54/360.jpg",
      "genre": "priklyucheniya",
      "description": "Вращается Колесо Времени, и ветры судьбы проносятся над землей. Ранд ал'Тор, Возрожденный Дракон, стремится объединить страны мира перед грядущей Последней Битвой, когда Темный вырвется на волю из своего узилища. Слуги Темного, бессмертные Отрекшиеся, строят коварные замыслы, готовят ничего не подозревающему человечеству ужасную участь.",
      "author": "Роберт Джордан",
      "language": "RUS",
      "id": 9,
      "year": 2010,
      "rating": 4.916115947508751
    },
    {
      "name": "Корона мечей",
      "money": 600,
      "photo": "https://s1.livelib.ru/boocover/1000261570/200/c94f/Robert_Dzhordan__Korona_mechej._Kniga_III.jpg",
      "genre": "priklyucheniya",
      "description": "Вращается, крутится Колесо Времени... Со страхом ждет мир Последней Битвы — Битвы, в коей надлежит и предстоит Дракону Возрожденному схватиться с Темным — во всем его могуществе. Разобщены, охвачены смутой страны мира. Одна лишь надежда остается Ранду ал'Тору — любой ценой объединить людей, готовых вступить в кровавый междоусобный бой. И плывут, плывут из-за океанского горизонта корабли потомков тех, что сражались некогда еще за легендарнейшего из королей — Артура Ястребиное Крыло...",
      "author": "Роберт Джордан",
      "language": "RUS",
      "id": 10,
      "year": 2019,
      "rating": 4.882416673946678
    },
    {
      "name": "Ромео и Джульетта",
      "money": 660,
      "photo": "https://www.kinopoisk.ru/images/film_big/512326.jpg",
      "genre": "poeziya",
      "description": "Бессмертная история любви Ромео и Джульетты давно стала частью коллективного бессознательного, тем, без чего нельзя себя считать культурным человеком, ни в России, ни в Европе, ни где-либо еще. Бесчисленные постановки и экранизации заставляют вновь и вновь возвращаться к героям, созданным гением английского драматурга.",
      "author": "Уильям Шекспир",
      "language": "RUS",
      "id": 11,
      "year": 2019,
      "rating": 2.441792749126402
    },
    {
      "name": "Цветы зла",
      "money": 560,
      "photo": "https://img-gorod.ru/23/982/2398210_detail.jpg",
      "genre": "poeziya",
      "description": "Стихотворный сборник 'Цветы зла' (1857) - наиболее значительное произведение Ш.Бодлера, одного из крупнейших поэтов Франции XIX в. Герой цикла разрывается между идеалом духовной красоты и красотой порока, его терзают ощущение раздвоенности и жажда смерти. В настоящем издании перевод Эллиса впервые дается с параллельным французским текстом. Его дополняет статья Теофиля Готье",
      "author": "Шарль Бодлер",
      "language": "RUS",
      "id": 12,
      "year": 2019,
      "rating": 3.9176519243353325
    },
    {
      "name": "Рубаи",
      "money": 500,
      "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_330/25221131-omar-hayyam-rubai-o-zhizni-i-lubvi.jpg",
      "genre": "poeziya",
      "description": "Имя персидского поэта и мыслителя XII века Омара Хайяма хорошо известно каждому. Его четверостишия – рубаи – занимают особое место в сокровищнице мировой культуры. Их цитируют все, кто любит слово: от тамады на пышной свадьбе до умудренного жизнью отшельника-писателя. На протяжении многих столетий рубаи привлекают ценителей прекрасного своей драгоценной словесной огранкой. В безукоризненном четверостишии Хайяма умещается весь жизненный опыт человека: это и веселый спор с Судьбой, и печальные беседы с Вечностью. Хайям сделал жанр рубаи широко известным, довел эту поэтическую форму до совершенства и оставил потомкам вечное послание, проникнутое редкостной свободой духа.",
      "author": "Омар Хайям",
      "language": "RUS",
      "id": 13,
      "year": 2019,
      "rating": 0.9971654568648336
    },
    {
      "name": "Сонеты",
      "money": 500,
      "photo": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover_330/23793975-uilyam-shekspir-sonety-23793975.jpg",
      "genre": "poeziya",
      "description": "Великолепные сонеты Уильяма Шекспира, 154 шедевра английской поэзии, публикуемые на языке оригинала и в классических переводах Самуила Маршака. Сонеты Уильяма Шекспира до сих пор остаются одним из самых загадочных явлений в мировой литературе, исследователи спорят о случайности появления сонетов в печати, о прототипах героев – смуглой возлюбленной, светловолосом друге, поэте-сопернике и о таинственном мистере W.H., которому посвящены сонеты.",
      "author": "Уильям Шекспир",
      "language": "RUS",
      "id": 14,
      "year": 2010,
      "rating": 1.7572727404567068
    },
    {
      "name": "Кому на Руси жить хорошо",
      "money": 580,
      "photo": "https://s1.livelib.ru/boocover/1000547169/o/d07c/Nikolaj_Nekrasov__Komu_na_Rusi_zhit_horosho.jpeg",
      "genre": "poeziya",
      "description": "Поэма 'Кому на Руси жить хорошо' Н. Некрасова - путешествие-странствие героев в поисках счастливого человека на Руси, итоговое произведение поэта, народная эпопея, куда вошел весь многовековой опыт крестьянской жизни, все знания о народе, собранные поэтом по словечку в течение двадцати лет. Фольклорная основа языка поэмы помогла Н. Некрасову точнее и полноценнее выразить русскую душу. И подлинно Некрасов - самый национальный русский поэт. Живой сокровищницей русской души и речи называла Марина Цветаева творчество Николая Некрасова. Неиссякающая сила поэта Н.А. Некрасова - в особой доверительности его художественных интонаций: они обращены к сокровенным сторонам человеческой натуры, угнетаемой повседневностью, испытываемой на прочность социальными конфликтами. Проблемы вечные, но слово Некрасова целит и укрепляет",
      "author": "Николай Некрасов",
      "language": "RUS",
      "id": 15,
      "year": 2010,
      "rating": 0.34917375775050274
    },
    {
      "name": "Отбор невест в Академии Драконов. День Выбора",
      "money": 900,
      "photo": "https://rust.litnet.com/uploads/covers/220/1587454700_26.jpeg",
      "genre": "fantasy",
      "description": "Совершенно неожиданно я получила весьма неприличное предложение от самого Ренальдина эсс Холдона - делорда Клауды, главного советника императора, дракона Ледяных Гор и ректора Военной Академии Драконов. И пусть я Безрод, и мое положение в обществе гораздо ниже, соглашаться я не намерена…",
      "author": "Власта Бер",
      "language": "RUS",
      "id": 16,
      "year": 2017,
      "rating": 0.9317380067559522
    },
    {
      "name": "Невеста снежного демона. Зимний бал в академии",
      "money": 700,
      "photo": "https://rust.litnet.com/uploads/covers/220/1577277092_60.jpg",
      "genre": "fantasy",
      "description": "⭐Она — пламя. Он — лед. Она — огненный маг. Он — снежный демон. Что у них может быть общего? Ничего. Разве только… Одна случайная встреча. Одно опрометчиво вырвавшееся слово. Чувство, вспыхнувшее внезапно, и общая тайна, связавшая их. А еще зимний бал в академии, в ночь, когда возможно любое чудо. Так мало. И так много. Легкая, праздничная, новогодняя история.Бесплатно в процессе Обложка великолепной Лены Совы",
      "author": "Алиса Ардова",
      "language": "RUS",
      "id": 17,
      "year": 2014,
      "rating": 3.1060599064278884
    },
    {
      "name": "Секретарь дьявола",
      "money": 500,
      "photo": "https://rust.litnet.com/uploads/covers/220/1584529388_16.jpg",
      "genre": "fantasy",
      "description": "Моя сказка началась с автомобильной аварии. Я попала в кому. И знаете, что? Думаете, там отдых, рай, да благодать? А вот фигушки! Хочешь выбраться из комы, - иди работай. Да не на кого-нибудь, а на самого Повелителя Темного Мира. А вот характер то у него и впрямь дьявольский. Условия работы на грани фантастики, больничный за свой счет, выходного пособия нет, как и выходных. Вертись, как хочешь, а работу выполняй, глупых вопросов не задавай и будет тебе счастье.Но разве мы девчонки, да ещё и рыжие, да ещё и журналисты, можем обойтись без глупостей?",
      "author": "Кристина Корр",
      "language": "RUS",
      "id": 18,
      "year": 2018,
      "rating": 4.5437989145921955
    },
    {
      "name": "Дисгардиум 5. Священная война",
      "money": 500,
      "photo": "https://rust.litnet.com/uploads/covers/220/1582232611_64.jpg",
      "genre": "fantasy",
      "description": "Под защитой Нергала Лучезарного армии союзников уверенно продвигаются к храму Тиамат. Старые фокусы Скифа больше не работают. Легат Чумного мора и его друзья стоят перед нелегким выбором: подчиниться пожеланиям корпорации «Сноусторм» и выполнить задание Ядра, сдаться превентивам или отступить в битве за храм Тиамат, чтобы выиграть войну?Одно ясно точно: без союзников не обойтись. Ведь иногда лучшие друзья получаются из бывших врагов",
      "author": "Данияр Сугралинов",
      "language": "RUS",
      "id": 19,
      "year": 2014,
      "rating": 1.3178794700541718
    },
    {
      "name": "Скиталец: Печать Смерти",
      "money": 500,
      "photo": "https://rust.litnet.com/uploads/covers/220/1590934360_51.jpg",
      "genre": "fantasy",
      "description": "Скитальцы - проклятые самой смертью люди. Она не берет души тех, кто прогнил настолько, что стал омерзителен даже ей, а это гораздо, гораздо хуже. Главному герою - Скитальцу Кроули, живущему на свете уже более трехсот долгих лет, приходится противостоять монстрам, культу Нечестивца и другим людям, на которых он открыл охоту в далеком прошлом. Он странствует по миру, помогая всем, кто нуждается, в борьбе с силами зла. Однако и у него есть цель, ради которой он готов пойти на многое.",
      "author": "Александр Робский",
      "language": "RUS",
      "id": 20,
      "year": 2010,
      "rating": 1.4302331538278523
    },
    {
      "name": "Шесть секретов мисс Недотроги",
      "money": 800,
      "photo": "https://rust.litnet.com/uploads/covers/220/1591178011_49.jpg",
      "genre": "romans",
      "description": "Я - скромная менталистка, попала на практику в полицейский спецназ, под командование жесткого и хладнокровного офицера-оборотня. На улицах города разгорается война кланов, а на меня заявили права как на слугу все лидеры сильнейших семей двуликих. И бонусом подарили личный кабинет... Но бабушка считает, что это не то место, где можно встретить своего принца.",
      "author": "Светлана Суббота",
      "language": "RUS",
      "id": 21,
      "year": 2003,
      "rating": 4.561480855942362
    },
    {
      "name": "Невеста снежного демона. Зимний бал в академии",
      "money": 500,
      "photo": "https://rust.litnet.com/uploads/covers/220/1577277092_60.jpg",
      "genre": "romans",
      "description": "Она — пламя. Он — лед. Она — огненный маг. Он — снежный демон. Что у них может быть общего? Ничего. Разве только… Одна случайная встреча. Одно опрометчиво вырвавшееся слово. Чувство, вспыхнувшее внезапно, и общая тайна, связавшая их. А еще зимний бал в академии, в ночь, когда возможно любое чудо. Так мало. И так много. Легкая, праздничная, новогодняя история. Бесплатно в процессе. Обложка великолепной Лены Совы",
      "author": "Алиса Ардова",
      "language": "RUS",
      "id": 22,
      "year": 2005,
      "rating": 2.9333805499934984
    },
    {
      "name": "Роман на ее условиях",
      "money": 500,
      "photo": "http://loveread.me/img/photo_books/87226.jpg",
      "genre": "romans",
      "description": "Финн Салливан, красавчик-плейбой, обожающий риск, отправляется на греческую виллу своего друга, чтобы немного там расслабиться. Однако выясняется, что дом вовсе не пустует – туда приехала сестра друга, Одра Рассел. Она только что пережила предательство мужчины, и друг просит Финна развеселить сестру, но ни в коем случае не заводить с ней роман. Вот только сердцу не прикажешь…",
      "author": "Мишель Дуглас",
      "language": "RUS",
      "id": 23,
      "year": 2004,
      "rating": 4.257179580619599
    },
    {
      "name": "Страстные объятия",
      "money": 500,
      "photo": "http://loveread.me/img/photo_books/87225.jpg",
      "genre": "romans",
      "description": "Яркая, красивая и абсолютно независимая Энди Пэйни ведет успешный бизнес и живет исключительно для себя. Сестра приглашает ее на свадьбу. Но ей не с кем туда пойти – а родственникам непременно нужно предъявить хоть какого-нибудь бойфренда. Энди в смятении. На сайте знакомств подходящей кандидатуры найти не удалось. И она подходит к первому попавшемуся парню в баре и предлагает ему за круглую сумму провести с ней уик-энд. Но события на свадьбе развиваются не по плану…",
      "author": "Джессика Леммон",
      "language": "RUS",
      "id": 24,
      "year": 2003,
      "rating": 4.003235882758204
    },
    {
      "name": "Кейтлин Крюс",
      "money": 500,
      "photo": "http://loveread.me/img/photo_books/87224.jpg",
      "genre": "romans",
      "description": "Пия Сан-Джакомо Комб, дочь самой красивой женщины планеты Александрины Сан-Джакомо и самого удачливого и беспощадного бизнесмена Эдди Комба, всегда считала себя «серой мышкой» в тени знаменитых родителей. После их скоропостижной смерти Пия скандально прославилась, забеременев от прекрасного незнакомца, с которым провела ночь. Его имя она узнала, когда была уже на шестом месяце беременности. Оказалось, что отец ее близнецов – наследный принц Арес из королевства Атилия. Арес не хотел иметь детей и не собирался жениться. Но не отказываться же от наследников престола…",
      "author": "Кейтлин Крюс",
      "language": "RUS",
      "id": 25,
      "year": 2000,
      "rating": 1.7277393321522094
    },
    {
      "id": 50,
      "name": "12 стульев",
      "money": 200,
      "photo": "https://r5.readrate.com/img/pictures/book/722/722596/7225967/w136h203-3e317171.jpg",
      "genre": "humor",
      "description": "Хотя в истории об обаятельном жулике по имени Остап Бендер полно давно ушедших примет времени, над ней всё ещё можно смеяться до слёз. Настоящий юмор времени неподвластен!",
      "author": "Антон Павлович Чехов",
      "language": "RUS",
      "year": 2006,
      "rating": 4.307127657153332
    },
    {
      "id": 51,
      "name": "А.П. Чехов. Рассказы",
      "money": 125,
      "photo": "https://r5.readrate.com/img/pictures/book/984/984725/984725/w136h203-e1548502.jpg",
      "genre": "humor",
      "description": "Чехову удалось достичь высочайшей грани юмора – той точки, в которой смешное переплетается с грустным и настоящим. Вот почему мы, читая его рассказы, испытываем желание не только смеяться, но и думать, переживать, рефлексировать. ",
      "author": "Антон Павлович Чехов",
      "language": "RUS",
      "year": 2009,
      "rating": 1.7898115175509899
    },
    {
      "id": 52,
      "name": "Трое в лодке, не считая собаки",
      "money": 359,
      "photo": "https://r5.readrate.com/img/pictures/book/983/983369/983369/w136h203-32603f64.jpg",
      "genre": "humor",
      "description": "Что бывает, когда три джентльмена и один пёс решают сделаться ближе к природе и сплавиться по Темзе? Ну, скучно точно не будет!",
      "author": "Джером Клапка Джером",
      "language": "RUS",
      "year": 2009,
      "rating": 2.796064724708324
    },
    {
      "id": 53,
      "name": "Про Федота-стрельца, удалого молодца",
      "money": 650,
      "photo": "https://r5.readrate.com/img/pictures/book/221/221763/2217639/w136h203-5d08bb4e.jpg",
      "genre": "humor",
      "description": "«В нашей пишущей стране пишут даже на стене. Вот и мне пришла охота быть со всеми наравне!» – так ответил Леонид Филатов, когда его спросили, почему он вдруг решил сочинить «Федота». Впрочем, истинные причины не важны – важно, что сказка получилась совершенно блестящая! ",
      "author": "Леонид Филатов",
      "language": "RUS",
      "year": 2006,
      "rating": 3.594416142256236
    },
    {
      "id": 54,
      "name": "Короли и капуста",
      "money": 599,
      "photo": "https://r2.readrate.com/img/pictures/book/646/646554/6465548/w136h203-a31bbaed.jpg",
      "genre": "humor",
      "description": "Жизненные перипетии клерков, продавщиц, бродяг, безвестных художников, поэтов, актрис, ковбоев, мелких авантюристов, фермеров – вот о чём пишет О.Генри. С неизменно добрым и деликатным юмором он рассказывает о «маленьком американце». ",
      "author": "О. Генри",
      "language": "RUS",
      "year": 2007,
      "rating": 0.015639329454313344
    },
    {
      "id": 55,
      "name": "Алгебраист",
      "money": 890,
      "photo": "https://mfst.igromania.ru/wp-content/uploads/2017/08/Algebraist1-191x300.jpg",
      "genre": "fantastic",
      "description": "Фассин Таак, наблюдатель медленных рас при дворе наскеронских насельников, получает неожиданное предложение. Ему предстоит отправиться на планету насельников с важной миссией, от результатов которой зависит судьба всей системы. А может быть, и галактики.",
      "author": "Иэн М. Бэнкс",
      "language": "ENG",
      "year": 2001,
      "rating": 4.262945633146206
    },
    {
      "id": 56,
      "name": "Дождь забвения",
      "money": 750,
      "photo": "https://mfst.igromania.ru/wp-content/uploads/2017/08/Rain1-195x300.jpg",
      "genre": "fantastic",
      "description": " В Париже 1959 года частный детектив Флойд расследует смерть американки Сьюзен Уайт — полиция посчитала это несчастным случаем. А в XXIII веке археологу Верити Ожье предлагают отправиться в прошлое, за столетие до гибели нашей планеты. На цветущую, полную жизни Землю — правда, альтернативную. И не просто отправиться, а доставить оттуда нечто важное, способное изменить историю обоих миров.",
      "author": "Аластер Рейнольдс",
      "language": "ENG",
      "year": 2006,
      "rating": 1.8509383763767617
    },
    {
      "id": 57,
      "name": "Звезда Пандоры",
      "money": 999,
      "photo": "https://mfst.igromania.ru/wp-content/uploads/2016/11/Star-208x300.jpg",
      "genre": "fantastic",
      "description": " XXIV век. Когда человечество, объединённое в Межзвёздное Содружество, обнаружило, что одна из далёких звёзд окутана огромной оболочкой, это произвело эффект разорвавшейся сверхновой. Неужто люди впервые увидели инопланетную сверхцивилизацию в действии? Для прояснения ситуации Совет Содружества отправляет новейший корабль. Вот только не растревожит ли эта экспедиция то, с чем люди не смогут сладить?",
      "author": "Питер Гамильтон",
      "language": "ENG",
      "year": 2008,
      "rating": 4.4674715207445
    },
    {
      "id": 58,
      "name": "Обречённые на победу",
      "money": 1250,
      "photo": "https://mfst.igromania.ru/wp-content/uploads/2017/08/scalzi.jpg",
      "genre": "fantastic",
      "description": "Человечество вышло в космос и обнаружило, что оно не одно во Вселенной. Причём инопланетные расы не торопятся делиться с людьми пригодными для жизни планетами. Обитатели космоса находятся в состоянии перманентной войны друг с другом — и Земле тоже нужны рекруты. Однако в вооружённые силы набирают не крепких молодых ребят, а наоборот, немощных стариков, которым обещают возвращение молодости.",
      "author": "Джон Скальци",
      "language": "ENG",
      "year": 2004,
      "rating": 2.962145235762258
    },
    {
      "id": 59,
      "name": "Ложная слепота",
      "money": 550,
      "photo": "https://mfst.igromania.ru/wp-content/uploads/2016/05/peter-watts-blindsight-193x300.jpg",
      "genre": "fantastic",
      "description": " Конец XXI века. Человечество позабыло об экономических проблемах, приступило к освоению космоса и вплотную подошло к переносу сознания в программную среду. И вдобавок открыло, что не одиноко во Вселенной. Чтобы обнаружить источник чужого радиосигнала, к транснептунианской комете в поясе Койпера отправляется новейший корабль «Тезей». На его борту — боец, переговорщик, биолог, синтет… и вампир.",
      "author": "Питер Уоттс",
      "language": "ENG",
      "year": 2008,
      "rating": 3.113816881778674
    },
    {
      "id": 60,
      "name": "Поцелуй в ладошке",
      "money": 250,
      "photo": "https://img3.labirint.ru/rc/e08b43722a83b606f55464a60bd4a233/220x340/books60/599815/cover.png?1575448282",
      "genre": "forchild",
      "description": "Впервые на русском языке - международный бестселлер Одри Пенн. Книга 'Поцелуй в ладошке', вышедшая в 1993 году, стала лидером продаж по версии Нью-Йорк Таймс и получила награду за выдающиеся достижения в области совершенствования образовательной журналистики. Национальная ассоциация образования включила Поцелуй в ладошке в список 100 лучших книг для детей (2007), а профессиональный библиотечный журнал Скул лайбрери джорнал - в список 100 лучших иллюстрированных книг всех времен (2012). Маленький енот Честер должен пойти в школу, и разлука с мамой, друзьями, привычными игрушками его пугает. Но мама научит его, как пронести любовь через долгий школьный день, как всегда быть рядом. Секрет - поцелуй в ладошке, хранящий тепло и нежность родного сердца. Для чтения взрослыми детям.",
      "author": "Одри Пенн",
      "language": "RUS",
      "year": 2001,
      "rating": 3.9300313486939107
    },
    {
      "id": 61,
      "name": "Большое путешествие по телу человека",
      "money": 325,
      "photo": "https://img4.labirint.ru/rc/b6e6bcb2a3ccafe1e6bfdb5be330884d/220x340/books64/637818/cover.png?1575383274",
      "genre": "forchild",
      "description": "В этой книге подробно, наглядно и невероятно увлекательно рассказано о том, как устроен и как работает человеческий организм. Из чего состоит наше тело, что такое клетки, ткани и органы? Как работают мышцы, нервы и гормоны? Для чего нужны вода и еда и что с ними происходит в организме человека? Почему мы болеем и как выздоравливаем, как распознаем запахи и вкусы? Как мы думаем? Почему мы похожи на своих родителей? Подробный ответ на каждый вопрос разбит на удобные блоки и проиллюстрирован так, что становится ясно не только как устроено человеческое тело, но и как именно происходят в нем все жизненные процессы. Современная и оригинальная по замыслу и исполнению научно-популярная книга написана известным британским писателем Джоном Фарндоном, лауреатом книжных премий в США и Великобритании.Для детей 8-12 лет.",
      "author": "Джон Фарндон",
      "language": "RUS",
      "year": 2006,
      "rating": 0.8181412932649135
    },
    {
      "id": 62,
      "name": "Великая Отечественная война",
      "money": 550,
      "photo": "https://img4.labirint.ru/rc/0eebb3a06c5d7eff95c61aa4e4281baf/220x340/books71/702428/cover.png?1575296821",
      "genre": "forchild",
      "description": "Интерактивная, комментированная книга рассказов и стихов, посвященных Великой Отечественной войне, в серии 'Книга + Эпоха'. В книгу вошли произведения Л. Кассиля, В. Некрасова, В. Астафьева, В. Берестова, А. Твардовского, К. Симонова и других писателей и поэтов, которые видели Великую Отечественную войну своими глазами: кто-то провожал на фронт отца, кто-то строил дзоты на Мамаевом кургане, кто-то мальчишкой помогал партизанам, кто-то входил в мае в пламенеющий Берлин. Вместе с ними читатель пройдёт трудными фронтовыми путями: от первого тревожного дня - вперёд, к победе. На полях книги, в клапанах и на специальных исторических разворотах размещён подробный историко-бытовой комментарий о ходе войны, устройстве советской армии, военной форме, оружии, орденах и повседневной жизни на фронте, в тылу, в эвакуации, в блокадном Ленинграде. Подлинные предметы и документы тех лет - письма с передовой, газетные очерки, военные плакаты, наградные листы и фотоснимки из семейных архивов..",
      "author": "war",
      "language": "RUS",
      "year": 2008,
      "rating": 2.722257665548021
    },
    {
      "id": 63,
      "name": "Елка. Старинная забава",
      "money": 350,
      "photo": "https://img3.labirint.ru/rc/7e70acc265c2fc33b5cf5f9be7b1a350/220x340/books47/463391/cover.png?1575476772",
      "genre": "forchild",
      "description": "В роскошном картонном конверте с прозрачным окошком скрывается большая модель елки из необычайно прочного толстого лакированного картона, лист с фигурками для украшения этой елки, лото Рождественская елка, которое маленькие подписчики журнала Светлячок получили вместе с декабрьским номером в 1911 году, а также книжка Рождественский дед - сказка в стихах, проиллюстрированная самим Б. В. Зворыкиным. В начале прошлого века, как и сегодня, на Рождество обязательно была елка, а под ней - подарки: игрушки, сладости, игры и непременно книжки. Стихотворная сказка, какую вполне могли читать наши прапрабабушки. - Рождественский дед - и сегодня способна украсить любую детскую библиотеку. Тогда, как и сейчас, любили настольные игры. И вправду, так славно собрать всех домочадцев и сыграть в лото. Да какое лото! Тут нужно не просто выкликать номера, но и наряжать бумажными фигурками большую картонную елку. Правила этой изящной игры за сто лет ничуть не изменились, но, чтобы...",
      "author": "А. Смирнов",
      "language": "RUS",
      "year": 2003,
      "rating": 3.529731286989788
    },
    {
      "id": 64,
      "name": "Что сказали бы животные",
      "money": 825,
      "photo": "https://img3.labirint.ru/rc/d2e0716f4055e06e494e0d486297e25e/220x340/books75/741971/cover.png?1590672351",
      "genre": "forchild",
      "description": "Есть ли у животных чувство юмора? Способны ли они принимать сознательные решения? Или горевать из-за гибели сородича? Людям свойственно приписывать представителям животного мира, особенно собственным домашним питомцам, человеческие черты и чувства. Но насколько это оправданно? Рассказывая в книге удивительные истории, которые случились с исследователями, дрессировщиками или сотрудниками зоопарков, философ и психолог Венсиан Деспре объясняет, чего хотят животные и могут ли они думать.",
      "author": "Венсиан Деспре",
      "language": "RUS",
      "year": 2002,
      "rating": 0.8806603224420162
    },
    {
      "id": 65,
      "name": "Безмолвный пациент",
      "money": 450,
      "photo": "https://img4.labirint.ru/rc/d8aa9b8f056b8236e4e6f61182118699/220x340/books69/681890/cover.jpg?1549099559",
      "genre": "detective",
      "description": "'Безмолвный пациент' - главный триллер 2019 года. Этот дебютный роман издается в 40 странах мира. О нем восторженно отзываются Стивен Фрай, Ли Чайлд, А.Дж. Финн, Дэвид Болдаччи, Блейк Крауч и многие другие мастера жанра. Голливуд уже купил права на экранизацию за сумму с шестью нулями. Сам Алекс так рассказывал в одном из интервью о том, как у него сложился замысел романа: В моем случае все получилось в точности как у Тео, основного рассказчика в книге: Настоящая причина, по которой я ввязался в психотерапию, была сугубо эгоистическая. Я хотел помочь самому себе. Решая собственные проблемы, я заинтересовался психотерапией. Изучал групповые методики. Затем - индивидуальные. А позже моя сестра - сама психиатр - устроила меня на неполный рабочий день в отделение для...",
      "author": "Алекс Михаэлидес",
      "language": "RUS",
      "year": 1999,
      "rating": 4.980215552345148
    },
    {
      "id": 66,
      "name": "Щегол",
      "money": 625,
      "photo": "https://img3.labirint.ru/rc/38b87c2162a920a603320c1b95bcb8e9/220x340/books47/462781/cover.jpg?1563792943",
      "genre": "detective",
      "description": "Роман, который лауреат Пулитцеровской премии Донна Тартт писала более 10 лет, - огромное эпическое полотно о силе искусства и о том, как оно - подчас совсем не так, как нам того хочется - способно перевернуть всю нашу жизнь. 13-летний Тео Декер чудом остался жив после взрыва, в котором погибла его мать. Брошенный отцом, без единой родной души на всем свете, он скитается по приемным домам и чужим семьям - от Нью-Йорка до Лас-Вегаса, - и его единственным утешением, которое, впрочем, чуть не приводит к его гибели, становится украденный им из музея шедевр голландского старого мастера. Очнувшись после взрыва в музее, Тео Декер получает от умирающего старика кольцо и редкую картину с наказом вынести их из музея. Тео будет шнырять по разным домам и семьям - от нью-йоркских меценатов до старика-краснодеревщика, от дома в Лас-Вегасе до гостиничного номера в Амстердаме, а украденная картина станет и тем проклятьем, что утянет его на самое дно, и той соломинкой, которая поможет ему...",
      "author": "Донна Тартт",
      "language": "RUS",
      "year": 1997,
      "rating": 4.2986211881519125
    },
    {
      "id": 67,
      "name": "Серьга Артемиды",
      "money": 890,
      "photo": "https://img4.labirint.ru/rc/ad09f732a520a4c9020fc7775bc3e625/220x340/books71/701176/cover.jpg?1573658717",
      "genre": "detective",
      "description": "Насте семнадцать, она трепетная и требовательная и к тому же будущая актриса, у нее сложные отношения с матерью и окружающим миром. У нее есть мать, из которой, по мнению дочери, ничего не вышло. Есть еще бабушка Марина Тимофеевна, статная красавица, почему-то ненавидящая Настиного покойного отца - гениального писателя! Но почему?.. За что?.. Что за тайны у матери с бабушкой? В одно прекрасное утро на вступительном туре Насти в театральный происходит ужасное - погибает молодая актриса, звезда сериалов. Настя с приятелем Даней становятся практически свидетелями убийства, возможно, им тоже угрожает опасность. Впрочем, опасность угрожает всей семье, состоящей исключительно из женщин!.. Налаженная и привычная жизнь может разрушиться, развалиться на части, которые не соберешь... Все три героини проходят испытания - каждая свои! - раскрывают тайны, и по-новому обретают друг друга. На помощь им приходят мужчины - каждой свой! - и непонятно, как они жили друг без друга так долго.",
      "author": "Татьяна Устинова",
      "language": "RUS",
      "year": 1998,
      "rating": 3.533445424884094
    },
    {
      "id": 68,
      "name": "Заветы",
      "money": 250,
      "photo": "https://img4.labirint.ru/rc/0e81ea8193dfe58769aa0a355c64cba3/220x340/books75/743114/cover.jpg?1587644763",
      "genre": "detective",
      "description": "Больше пятнадцати лет прошло с момента событий Рассказа Служанки, республика Галаад с ее теократическим режимом по-прежнему удерживает власть, но появляются первые признаки внутреннего разложения. В это важное время судьбы трех очень разных женщин сплетаются – и результаты их союза сулят взрыв. Две из них принадлежат первому поколению, выросшему при новом порядке. К их голосам присоединяется третий – голос Тетки Лидии. Ее непростое прошлое и смутное будущее таят в себе множество загадок. В Заветах Маргарет Этвуд приподнимает пелену над внутренними механизмами Галаада, и в свете открывшихся истин каждая героиня должна понять, кто она, и решить, как далеко она готова пойти в борьбе за то, во что верит.",
      "author": "Маргарет Этвуд",
      "language": "RUS",
      "year": 1997,
      "rating": 4.575929626815284
    },
    {
      "id": 69,
      "name": "Комната чудес",
      "money": 1300,
      "photo": "https://img4.labirint.ru/rc/a4593ef4a6566966c346d3b29b3d294b/220x340/books75/748870/cover.jpg?1589434155",
      "genre": "detective",
      "description": "В жизни Тельмы, успешного директора по маркетингу в крупной косметической компании, всего две важных вещи: ее карьера и двенадцатилетний сын Луи, которого она воспитывает одна. То субботнее утро ничем не отличалось от сотни других подобных утр, но именно оно раскололо ее жизнь на до и после. Безуспешно пытаясь растолкать спящего сына, она еще не знает, что через час его собьет грузовик и мальчик окажется в глубокой коме, а у Тельмы будет всего лишь месяц на то, чтобы доказать - врачам, да и самой себе - что ее сын на самом деле все слышит, чувствует и понимает… Всего месяц, чтобы буквально вернуть его с того света. Как? Претворяя в жизнь самые сокровенные, самые отчаянные и самые безумные мечты мальчика и превратив при помощи экшн-камеры обычную больничную палату в настоящую комнату чудес.",
      "author": "Жюльен Сандрель",
      "language": "RUS",
      "year": 1992,
      "rating": 1.4066452711581867
    },
    {
      "id": 70,
      "name": "Заговор сионских мудрецов",
      "money": 690,
      "photo": "https://encyclopedia.ushmm.org/images/large/df606c53-4d91-477e-895a-b95330bdbb66.jpg.pagespeed.ce.LczcTnC45d.jpg",
      "genre": "drams",
      "description": "Сборник повестей и рассказов Михаила Веллера о необыкновенных и даже фантастических происшествиях, ломающих нашу повседневную действительность и дающих счастливый шанс на новую жизнь.",
      "author": "М.Веллер",
      "language": "ENG",
      "year": 1993,
      "rating": 4.13001000452955
    },
    {
      "id": 71,
      "name": "Все рушится",
      "money": 250,
      "photo": "https://img4.labirint.ru/rc/9f653890a4671d6399739bda1641dfea/220x340/books75/743246/cover.jpg?1584703605",
      "genre": "drams",
      "description": "На краю Леса жили люди Девяти деревень. Жили так, как жили до них веками их предки, представители удивительного народа ибо, и почитали своих причудливых, по-человечески капризных богов и строгих, но добрых духов. Исполняли обряды, на взгляд чужеземцев – странные и жестокие. Воевали, мирились, растили детей. Трудились на полях и собирали урожай. Пили домашнее пальмовое вино и веселились на праздниках.А потом пришли европейцы – с намерением научить черных дикарей жить, как белые, верить, как белые, и растить детей, как белые. Сильные цивилизованные люди, готовые железной рукой осчастливить народ Девяти деревень.Но кто и когда в этом мире сумел осчастливить кого-то насильно?",
      "author": "Чинуа Ачебе",
      "language": "ENG",
      "year": 1996,
      "rating": 3.0400145676710264
    },
    {
      "id": 72,
      "name": "Картинные девушки",
      "money": 585,
      "photo": "https://img-gorod.ru/27/832/2783283_detail.jpg",
      "genre": "drams",
      "description": "Новая книга лауреата премии им. Бажова, финалиста премий Большая книга и Национальный бестселлер. О натурщицах и музах известных художников Анна Матвеева - прозаик, финалист премий Большая книга, Национальный бестселлер; автор книг Завидное чувство Веры Стениной, Девять девяностых, Лолотта и другие парижские истории, Спрятанные реки и других.",
      "author": "Анна Матвеева",
      "language": "RUS",
      "year": 1994,
      "rating": 3.0439465938157504
    },
    {
      "id": 73,
      "name": "Лавр",
      "money": 1400,
      "photo": "https://img4.labirint.ru/rc/8e6d962546aed484d7a58416db8b4b78/220x340/books37/364570/cover.png?1585315501",
      "genre": "drams",
      "description": "Евгений Водолазкин — филолог, специалист по древнерусской литературе, автор романов-бестселлеров “Соловьев и Ларионов, Авиатор и Брисбен, сборников “Дом и остров, или Инструмент языка и Идти бестрепетно. Между литературой и жизнью. Герой романа Лавр — средневековый врач. Обладая даром целителя, он тем не менее не может спасти свою возлюбленную и принимает решение пройти земной путь вместо нее. Так, жизнь превращается в житие. Он выхаживает чумных и раненых, убогих и немощных, и чем больше жертвует собой, тем очевиднее крепнет его дар. Но возможно ли любовью и жертвой спасти душу человека, не сумев уберечь ее земной оболочки?",
      "author": "Евгений Воолазкин",
      "language": "RUS",
      "year": 1991,
      "rating": 4.127516476863525
    },
    {
      "id": 74,
      "name": "Одного человека достаточно",
      "money": 550,
      "photo": "https://cv7.litres.ru/pub/c/elektronnaya-kniga/cover/51556772-els-beyrten-22306883-odnogo-cheloveka-dostatochno.jpg_330.jpg",
      "genre": "drams",
      "description": "Жюльетта родилась сиять - так говорил ее отец. Это он показал ей мир музыки, вместе они выступали в маленьком оркестре и были любимцами публики, с ним она впервые запела. Но его внезапная смерть все бесповоротно изменила. Теперь ей одной приходится отвечать за маленькую сестру Миа и зарабатывать на жизнь - ведь старший брат Луи ушел из дома сразу же после похорон, обрушив на мать поток проклятий: чудо, что сердце отца не разбилось раньше, ведь она всегда заботилась только о себе. Жюльетта старается не думать о матери плохо и делать для семьи все возможное, пока однажды не случается ужасная трагедия - Миа погибает после странной продолжительной болезни. Мать давала ей какие-то капли из бутылки с надписью лауданум… И каждый раз после этого к ним заходил доктор Франссен, для которого она всегда прихорашивалась. В вечер после смерти Миа в глазах у Жюльетты потемнело, в помутневшем мозгу блестела только сталь кухонного ножа… Теперь придется научиться жить заново. Иногда для этого достаточно всего одного человека.",
      "author": "Эльс Брэйтэн",
      "language": "ENG",
      "year": 1990,
      "rating": 2.0253672152789823
    },
    {
      "id": 100,
      "name": "Чужак",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/690/w259/i690788.jpg",
      "genre": "horrors",
      "description": "В парке маленького городка Флинт-Сити найден труп жестоко убитого одиннадцатилетнего мальчика. Все улики, показания свидетелей указывают на одного человека — Терри Мейтленда. Тренер молодежной бейсбольной команды, преподаватель английского, муж и отец двух дочерей — неужели он был способен на такое?",
      "author": "Кинг Стивен",
      "language": "RUS",
      "year": 1965,
      "rating": 4.6108202877296485
    },
    {
      "id": 101,
      "name": "Мифы Ктулху",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/676/w259/i676144.jpg",
      "genre": "horrors",
      "description": "Мифология Ктулху и других темных божеств, рассредоточенная по американским землям. Селефаис, Ультар, Сарнат, Кадат, Аркхем… Покинутые города и те, что существуют на границе сна и воображения. Чистые, с высокими белыми башнями и умопомрачительными арками. Заросшие плесенью и терном, пропитанные затхлым запахом гниющей рыбы. Однако чудовища могут таиться как в развалинах и закоулках, так и в сверкающих палатах. А самые кровожадные и ужасные монстры рождаются в человеческой душе…",
      "author": "Лавкрафт Г. Ф",
      "language": "RUS",
      "year": 1965,
      "rating": 2.813994435785557
    },
    {
      "id": 102,
      "name": "Сущность",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/686/w259/i686363.jpg",
      "genre": "horrors",
      "description": "Джулиан и Клэр Перри вместе со своими детьми, Джеймсом и Меган, наконец-то переехали в новый красивый дом в историческом центре города, оставив прежний неблагополучный район в прошлом. Но почему-то соседи не хотят приходить к ним в гости, а на новоселье заявляется нечто, заставляющее людей уходить, даже не попрощавшись. Клэр, кажется, сходит с ума, видя в унитазе лица. Меган боится собственной комнаты и телефона, на который постоянно приходят нецензурные сообщения. А Джеймсу снятся сплошные кошмары. И это неудивительно — после того, что он увидел в подвале… Возможно, старый район был не так уж и плох. Вот только что-то менять уже поздно",
      "author": "Литтл Бентли",
      "language": "RUS",
      "year": 1967,
      "rating": 3.0319305247753947
    },
    {
      "id": 103,
      "name": "Ниже нуля",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/686/w259/i686346.jpg",
      "genre": "horrors",
      "description": "1989 год. Два агента спецслужб — Роберто Диаз и его напарница Трини Романо — отправляются на задание в Австралию. В местной общине после падения туда обломков космического спутника начался мор. Оказывается, там поселился грибок — мутант, получивший название Cordyceps novus. Он не просто паразитирует, но и меняет поведение зараженных. Образец грибка в итоге прячут в подземном хранилище США, но позже бункер приватизируют и переоборудуют под обычный склад. 2019 год. Чужой вырывается наружу, и на его пути оказываются живые существа. Неясно, кто заразился, а кому пока повезло. Роберто Диаз и Трини Романо снова в строю. Итак, главный вопрос: кто кого? ",
      "author": "Кепп Дэвид",
      "language": "RUS",
      "year": 1971,
      "rating": 3.9966450977603984
    },
    {
      "id": 104,
      "name": "Страшная общага: сборник рассказов",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/675/w259/i675867.jpg",
      "genre": "horrors",
      "description": "Возможно, и вы попадете сюда. Кто-то о вас скажет: Видел у Страшной общаги. Скорее всего, это будет ваше последнее воспоминание, если только вы не один из ее жителей. Детский сад для мертвых, фотограф смерти, ожившие статуи ангелов, говорящая голова мертвой девушки, мавка-убийца — всё в этом здании, одиноко стоящем на пустыре чуть в стороне от центра большого города. Что таится в Страшной общаге, какие тайны скрывает ее комендант, для кого она становится домом, а кто, однажды войдя, уже не найдет пути обратно? Страшная общага. Здесь живут чудовища.",
      "author": "Морис Стив",
      "language": "RUS",
      "year": 1975,
      "rating": 2.363491331546408
    },
    {
      "id": 105,
      "name": "Немая девочка",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/693/w259/i693577.jpg",
      "genre": "thriller",
      "description": "На мирном хуторе вдали от городов происходит жестокое убийство: кто-то застрелил из ружья целую семью. У местной полиции нет никаких зацепок, и к делу подключают особую следственную группу из Стокгольма. Внезапно обнаруживается, что у преступления был свидетель: маленькая девочка, которой удалось спрятаться, а потом убежать в неизвестном направлении. Жива ли она? И если да, то где скрывается? На эти вопросы предстоит ответить гениальному полицейскому психологу Себастиану Бергману. И ему придется поторопиться: преступник тоже вышел на охоту…",
      "author": "Русенфельдт Х., Юрт М.",
      "language": "RUS",
      "year": 1976,
      "rating": 2.5774348898739543
    },
    {
      "id": 106,
      "name": "Внутри убийцы",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/677/w259/i677251.jpg",
      "genre": "thriller",
      "description": "Профайлер... Криминальный психолог, буквально по паре незначительных деталей способный воссоздать облик и образ действий самого хитроумного преступника. Эти люди выглядят со стороны как волшебники, как супергерои. Тем более если профайлер — женщина...",
      "author": "Омер Майк.",
      "language": "RUS",
      "year": 1970,
      "rating": 0.3228045141907687
    },
    {
      "id": 107,
      "name": "Аспект дьявола",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/684/w259/i684723.jpg",
      "genre": "thriller",
      "description": "1935-й год. Воздух уже отравлен ожиданием предстоящей войны. Но в окрестностях Праги, в средневековом замке дремлет не меньшее зло. В нем заключена 'Шестерка дьявола' — убийцы, прославившиеся своей жестокостью. Молодой психиатр, ученик легендарного К.Юнга, Виктор Косарек приезжает в лечебницу в надежде раскрыть природу зла и обнаружить у этих пациентов — Аспект дьявола. Тем временем, Прагу потрясает череда жестоких убийств, совершенных маньяком известным как Кожаный фартук. Виктор пытается связать эти убийства и темные секреты своих пациентов. Но возможно тут замешан сам дьявол…",
      "author": "Рассел Крейг",
      "language": "RUS",
      "year": 1971,
      "rating": 4.806977179359642
    },
    {
      "id": 108,
      "name": "Снеговик",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/531/w259/i531221.jpg",
      "genre": "thriller",
      "description": "Поистине в первом снеге есть что-то колдовское. Он не только сводит любовников, заглушает звуки, удлиняет тени, скрывает следы. Годами в Норвегии в тот день, когда выпадает первый снег, бесследно исчезают замужние женщины. На этот раз Харри Холе сталкивается с серийным убийцей на своей родной земле, и постепенно их противостояние приобретает личный характер. Преступник, которому газеты дали прозвище Снеговик, будто дразнит старшего инспектора, шаг за шагом подбираясь к его близким…Книга Ю Несбё.",
      "author": "Несбё Ю",
      "language": "RUS",
      "year": 1978,
      "rating": 2.2930278871870726
    },
    {
      "id": 109,
      "name": "Исчезнувшая",
      "money": 700,
      "photo": "",
      "genre": "thriller",
      "description": "Все было готово для празднования пятилетнего юбилея супружеской жизни, когда вдруг необъяснимо пропал один из виновников торжества. Остались следы борьбы в доме, кровь, которую явно пытались стереть, — и цепочка ключей в игре под названием охота за сокровищами; красивая, умная и невероятно изобретательная жена ежегодно устраивала ее для своего обожаемого мужа. И похоже, что эти ключи — размещенные ею тут и там странные записки и не менее странные безделушки — дают единственный шанс пролить свет на судьбу исчезнувшей. Вот только не придется ли охотнику в процессе поиска раскрыть миру и пару-тройку собственных малосимпатичных тайн? Роман экранизирован в 2014 году знаменитым Дэвидом Финчером (Бойцовский клуб, Девушка с татуировкой дракона). Фильм удостоен нескольких престижных премий, в том числе Оскара за лучшую женскую роль. ",
      "author": "Флинн Г.",
      "language": "RUS",
      "year": 1966,
      "rating": 1.2871971606973898
    },
    {
      "id": 110,
      "name": "Мифологика. Боги, монстры и герои Древней Греции ",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/682/w259/i682935.jpg",
      "genre": "myths",
      "description": "С греческой мифологией знакомы даже те, кто максимально далек от истории и литературы. Ее герои окружают нас везде: музы вдохновляют поэтов и художников, от нас часто требуют геркулесовых подвигов, и почти у каждого есть своя ахиллесова пята... Бессмертные жители Олимпа часто ведут себя как самые обычные люди: влюбляются, ссорятся, ревнуют, плетут интриги. Их истории покруче, чем сюжет Игры престолов!",
      "author": "Кершо С.",
      "language": "RUS",
      "year": 1801,
      "rating": 3.28719716069739
    },
    {
      "id": 111,
      "name": "Олимп: Мифология греков и римлян",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/689/w259/i689083.jpg",
      "genre": "myths",
      "description": "Предлагаемая читателю книга А.Г.Петискуса (1780--1846) посвящена рассмотрению древнеримской и древнегреческой мифологии как системы представлений о происхождении мира, о богах и героях. Автор описывает олимпийских богов, богов моря и вод, земли и подземного мира, приводит главнейшие мифы о героях. Во введении представлено общее рассуждение о характере и значении богов классической древности. Материал излагается в доступной форме; книга содержит множество иллюстраций, изображающих богов и различные сцены из мифов. Книга, написанная около полутора веков назад и выдержавшая не один десяток изданий на разных языках, будет и сегодня интересна как специалистам --- историкам, культурологам, этнологам, так и широкому кругу читателей. ",
      "author": "Петискус А. Г",
      "language": "RUS",
      "year": 1949,
      "rating": 4.7831782154689755
    },
    {
      "id": 112,
      "name": "Германская мифология. В 3 томах",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/643/w259/i643886.jpg",
      "genre": "myths",
      "description": "Германская мифология — фундаментальное исследование, посвященное историческому мировоззрению континентальных германцев и принадлежащее перу Якоба Гримма (1785—1863), одного из крупнейших языковедов XIX века, старшего из братьев Гримм. Книга оказала всестороннее влияние на целое поколение ученых и стала источником вдохновения филологов и этнографов по всему миру (в том числе и русских ученых). Вместе с Германской мифологией в фольклористике утвердилась новая методологическая школа, работающая с мифом как с живой частью языка, ядром непреходящей народной традиции. Во многих отношениях работа Гримма остается непревзойденным эталоном: в частности, это наиболее полный источниковедческий труд по данной теме.",
      "author": "Гримм Якоб",
      "language": "RUS",
      "year": 1804,
      "rating": 4.2871971606973895
    },
    {
      "id": 113,
      "name": "Прометей и ящик Пандоры",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/687/w259/i687531.jpg",
      "genre": "myths",
      "description": "Гора Олимп. Война с титанами только что закончилась. Но эйфория победы быстро уступает место скуке, и богам нужно найти себе новое занятие. Зевс поручает сыну титанов, Прометею, заселить Землю людьми... Миф о Прометее — один из самых известных в греческой мифологии. Знаменитые комиксы современного французского философа Люка Ферри знакомят с великими мифами через философские идеи. Здесь и вопрос о сотворении человека, его месте во Вселенной, о свободе, воле. В конце книги подробно раскрываются наиболее важные моменты мифологической истории. ",
      "author": "Ферри Люк",
      "language": "RUS",
      "year": 1818,
      "rating": 2.28719716069739
    },
    {
      "id": 114,
      "name": "Рождение богов",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/692/w259/i692159.jpg",
      "genre": "myths",
      "description": "Появившиеся из хаоса Гея, земля, и Уран, небо, породили первых богов греческого пантеона: Титанов, трех Циклопов (Бронта, Арга и Стеропа), а также Сторуких — все они бессмертные, воинствующие существа, наделенные непомерной силой. Из-за страха, что кто-то из детей может забрать у Урана его власть, он заключил их всех в недра земли. Но младшему сыну Кроносу удалось освободиться. Движимый тем же страхом, что и его отец, Кронос проглатывал своих детей. Но младшему из них, Зевсу, удалось избежать подобной участи. Он освободил своих братьев и сестер, и так началась война богов между жителями Олимпа под предводительством Зевса и Титанами, во главе которых стоял Кронос. Это была жестокая война, которая должна была определить, что будет царствовать в мире — гармония или хаос... ",
      "author": "Ферри Люк",
      "language": "RUS",
      "year": 1905,
      "rating": 1.9971971606973897
    },
    {
      "id": 115,
      "name": "Рэнт: Биография Бастера Кейси",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/682/w259/i682331.jpg",
      "genre": "biography",
      "description": "Сказание о панк-мессии из мира близкого будущего, поведанное его учениками… Житие Бастера Кейси по прозвищу Рэнт, чей девиз: Живи быстро, умри молодым и забери с собой в могилу стольких, скольких сумеешь. История величайшего из героев мира маленьких городков, в которых закон делит обитателей на Дневных законопослушных граждан — и Ночных бунтарей. Легенда о ненависти и безумии, любви и свободе! ",
      "author": "Паланик Чак",
      "language": "RUS",
      "year": 1939,
      "rating": 2.98
    },
    {
      "id": 116,
      "name": "Черчилль. Биография",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/514/w259/i514670.jpg",
      "genre": "biography",
      "description": "Черчилль Мартина Гилберта представляет собой не только чрезвычайно ценный исторический труд, но и увлекательное повествование. Перед нами проходит вся жизнь Уинстона Черчилля с самого раннего детства: борьба и неудачи, моменты наивысшего триумфа и горьких поражений, волнения его частной жизни, необычайные способности оратора, политика и даже провидца, проявлявшиеся на протяжении всей его карьеры как в мирные, так и в военные годы. Мартин Гилберт создает живой портрет, опираясь на личную переписку Черчилля из семейного архива, воспоминания современников — сотрудников, друзей и противников. Читателю открывается подоплека грандиозных политических событий ХХ века — эпохи, отмеченной двумя мировыми войнами и завершившейся холодной войной и ядерным противостоянием великих держав.",
      "author": "Гилберт М",
      "language": "RUS",
      "year": 1836,
      "rating": 4.2871971606973895
    },
    {
      "id": 117,
      "name": "Юрген Клопп. Биография величайшего тренера",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/602/w259/i602068.jpg",
      "genre": "biography",
      "description": "Биография Клоппа рассказывает, как он стал легендарным тренером. Она знакомит с повседневной работой, тактической философией и жизненными принципами немецкого специалиста, которые и делают его футбольным маэстро. ",
      "author": "Невелинг Элмар",
      "language": "RUS",
      "year": 2020,
      "rating": 4.2871971606973895
    },
    {
      "id": 118,
      "name": "Время — деньги. Автобиография",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/689/w259/i689457.jpg",
      "genre": "biography",
      "description": "Его портрет растиражирован несчетное количество раз на главной денежной купюре США. Его изобретения — громоотвод, кресло-качалку, бифокальные очки — используют во всех странах мира. Его произведения и афоризмы давно стали классикой. Автобиография Бенджамина Франклина — одна из самых увлекательных историй жизни человека, который всего добился сам, пройдя путь от недоучки до знаменитого политического деятеля, бизнесмена и ученого. События его судьбы доказывают, что для человека с пытливым умом и кипучей энергией любые проблемы становятся возможностями, а препятствия на пути к успеху только формируют характер и закаляют волю.",
      "author": "Франклин Бенджамин",
      "language": "RUS",
      "year": 1879,
      "rating": 4
    },
    {
      "id": 119,
      "name": "Леонардо да Винчи",
      "money": 700,
      "photo": "http://f.letmeprint.ru/202755263-db3ab71b/preview_8735383_200x0.jpg",
      "genre": "biography",
      "description": "Изобразительное издание с биографией, описанием и цветными изображениями картин великого художника Леонардо да Винчи! - Жизниописание - Периоды творчества с историями написания картин - Список картин Вклад Леонардо да Винчи в мировую художественную культуру поистине неоценим, ведь даже в яркой череде гениев, которых подарила человечеству эпоха Возрождения, сто личность, без сомнения, выделяется. ",
      "author": "В.А. Совинин",
      "language": "RUS",
      "year": 1884,
      "rating": 2.292989595959
    },
    {
      "id": 120,
      "name": "Религия, рассматриваемая как основание всякой истины и премудрости",
      "money": 700,
      "photo": "https://www.moscowbooks.ru/image/book/487/w259/i487933.jpg",
      "genre": "religions",
      "description": "Немецкий мыслитель и писатель-мистик Карл фон Эккарстгаузен (1752-1803) оставил след в истории мировой литературы благодаря своим многочисленным трудам по философии, религии, эзотерике и оккультизму. Основным направлением литературного творчества автора было исследование мистических явлений, изучение теории тайных сил, познание сущности бытия.",
      "author": "Эккартсгаузен К",
      "language": "RUS",
      "year": 1804,
      "rating": 3.84585265
    },
    {
      "id": 121,
      "name": "Древняя религия Славян",
      "money": 700,
      "photo": "http://f.letmeprint.ru/207738169-af93bf4f/preview_3183013_200x0.jpg",
      "genre": "religions",
      "description": "Эта книга — репринт оригинального издания (издательство Мишава, 1804 год), созданный на основе электронной копии высокого разрешения, которую очистили и обработали вручную, сохранив структуру и орфографию оригинального издания. Редкие, забытые и малоизвестные книги, изданные с петровских времен до наших дней, вновь доступны в виде печатных книг. ",
      "author": " Г.А. Глинка:",
      "language": "RUS",
      "year": 1835,
      "rating": 4.959628
    },
    {
      "id": 122,
      "name": "Магомет: Его жизнь и религиозное учение",
      "money": 700,
      "photo": "http://f.letmeprint.ru/216468903-7e0a6be8/preview_592039_200x0.jpg",
      "genre": "religions",
      "description": "Эти биографические очерки были изданы около ста лет назад в серии «Жизнь замечательных людей», осуществленной Ф. Ф. Павленковым (1839-1900). Написанные в новом для того времени жанре поэтической хроники и историко-культурного исследования, эти тексты сохраняют ценность и по сей день. Писавшиеся «для простых людей», для российской провинции, сегодня они могут быть рекомендованы отнюдь не только библиофилам, но самой широкой читательской аудитории: и тем, кто совсем не искушен в истории и психологии великих людей, и тем, для кого эти предметы профессия.",
      "author": "В. С. Соловьев",
      "language": "RUS",
      "year": 1848,
      "rating": 3
    },
    {
      "id": 123,
      "name": "Религия и культура: философские очерки",
      "money": 700,
      "photo": "http://f.letmeprint.ru/207508713-17fc2465/preview_3360495_200x0.jpg",
      "genre": "religions",
      "description": "Эта книга — репринт оригинального издания 2000 года, созданный на основе электронной копии высокого разрешения, которую очистили и обработали вручную, сохранив структуру и орфографию оригинального издания. Редкие, забытые и малоизвестные книги, изданные с петровских времен до наших дней, вновь доступны в виде печатных книг. Книга включает работы члена-корреспондента РАН Л.Н.Митрохина, недавно отметившего свое семидесятилетие.",
      "author": "Л.Н. Митрохин",
      "language": "RUS",
      "year": 1814,
      "rating": 4.2871971606973895
    },
    {
      "id": 124,
      "name": "Древнегреческая религия",
      "money": 700,
      "photo": "http://f.letmeprint.ru/216468248-47b8043d/preview_592166_200x0.jpg",
      "genre": "religions",
      "description": "Автор этой книги - известный исследователь античной культуры - ставил целью подробно изложить сущность греческой религии в эпоху расцвета древнегреческой цивилизации. Трудность ее достижения обусловливалась отсутствием канонической книги, подобной Евангелию, Корану или Торе, а также богословской литературы.",
      "author": "Ф.Ф. Зелинский",
      "language": "RUS",
      "year": 1874,
      "rating": 3.28719716069739
    },
    {
      "name": "31ЕПУЕПЦУ",
      "money": "445421424234",
      "photo": "https://i.pinimg.com/originals/24/b2/f5/24b2f56e2592ffb68ad9eb0e21c6965b.jpg",
      "genre": "biography",
      "description": "КЙПУКПУ",
      "author": "4Е31Е35Е43П5УКУК",
      "language": "KG",
      "id": 127,
      "year": 1928,
      "rating": 1.2871971606973898
    }
  ],
  "order": [
    {
      "data": [
        {
          "name": "Колесо Времени. Великая охота",
          "money": 500,
          "photo": "https://img-gorod.ru/27/857/2785713_detail.jpg",
          "genre": "priklyucheniya",
          "description": "Рог Валир — легендарный Рог, обретенный Рандом и его спутниками возле Ока Мира, величайшего источника Силы, и способный призвать на Последнюю битву с Темным героев былых эпох, — похищен приспешниками Тьмы. Великая Охота за Рогом, описанная когда-то в легендах, возвращается на новый виток, и тот, на чьей стороне выступят возрожденные герои, окажется победителем в битве за власть над миром. События ужесточаются тем, что на материк возвращаются потомки тех воинов, которых в давние времена король Артур Ястребиное Крыло послал завоевывать земли за океаном, и их требование — вернуть обратно территории предков. И вернувшимся все равно, за кого они будут воевать… В настоящем издании тексты романов, составивших знаменитую эпопею «Колесо Времени», заново отредактированы и исправлены.",
          "author": "Роберт Джордан",
          "language": "RUS",
          "id": 7,
          "year": 2017,
          "rating": 4.923848382508687,
          "status": true,
          "quantity": 1
        },
        {
          "name": "Возрожденный Дракон",
          "money": 500,
          "photo": "https://j.livelib.ru/boocover/1000253953/200/b09d/Robert_Dzhordan__Vozrozhdennyj_Drakon._Kniga_I.jpg",
          "genre": "priklyucheniya",
          "description": "Темные силы поднимают голову. И снова скачут по дорогам Черные Всадники, и выходят из теней Бездушные - и ужас простирает свои крылья над Тар Валоном, оплотом разума и магии... Ранд может спасти мир, но для этого он должен объявить себя Возрожденным Драконом - и тем самым вызвать на себя всю ненависть к этому имени, которая накопилась в душах людей. Калландор - Меч-Который-Не-Меч. Никто не может прикоснуться к нему - но Пророчество утверждает, что перед Последней Битвой с силами Тьмы Возрожденный Дракон возьмет Калландор, и это будет главным знаком того, что Дракон воистину Возродился... Но хочет ли Ранд брать на себя безмерную тяжесть этого подвига? И сможет ли он отказаться от своей великой миссии?",
          "author": "Роберт Джордан",
          "language": "RUS",
          "id": 8,
          "year": 2016,
          "rating": 0.560803710404002,
          "status": true,
          "quantity": 1
        }
      ],
      "customerName": "1234",
      "adress": "234",
      "phoneNumber": "+(123)-421-35-24-51",
      "comment": "1245124123",
      "id": 1
    },
    {
      "data": [
        {
          "name": "Цветы зла",
          "money": 560,
          "photo": "https://img-gorod.ru/23/982/2398210_detail.jpg",
          "genre": "poeziya",
          "description": "Стихотворный сборник 'Цветы зла' (1857) - наиболее значительное произведение Ш.Бодлера, одного из крупнейших поэтов Франции XIX в. Герой цикла разрывается между идеалом духовной красоты и красотой порока, его терзают ощущение раздвоенности и жажда смерти. В настоящем издании перевод Эллиса впервые дается с параллельным французским текстом. Его дополняет статья Теофиля Готье",
          "author": "Шарль Бодлер",
          "language": "RUS",
          "id": 12,
          "year": 2019,
          "rating": 3.9176519243353325,
          "status": true,
          "quantity": 1
        },
        {
          "name": "Рубаи",
          "money": 500,
          "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_330/25221131-omar-hayyam-rubai-o-zhizni-i-lubvi.jpg",
          "genre": "poeziya",
          "description": "Имя персидского поэта и мыслителя XII века Омара Хайяма хорошо известно каждому. Его четверостишия – рубаи – занимают особое место в сокровищнице мировой культуры. Их цитируют все, кто любит слово: от тамады на пышной свадьбе до умудренного жизнью отшельника-писателя. На протяжении многих столетий рубаи привлекают ценителей прекрасного своей драгоценной словесной огранкой. В безукоризненном четверостишии Хайяма умещается весь жизненный опыт человека: это и веселый спор с Судьбой, и печальные беседы с Вечностью. Хайям сделал жанр рубаи широко известным, довел эту поэтическую форму до совершенства и оставил потомкам вечное послание, проникнутое редкостной свободой духа.",
          "author": "Омар Хайям",
          "language": "RUS",
          "id": 13,
          "year": 2019,
          "rating": 0.9971654568648336,
          "status": true,
          "quantity": 1
        }
      ],
      "customerName": "erfqwefsafd",
      "adress": "asfdasfsdfsqd",
      "phoneNumber": "+(452)-727-52-78-27",
      "comment": "28727827",
      "id": 2
    },
    {
      "data": [],
      "customerName": "727278",
      "adress": "2782782",
      "phoneNumber": "+(782)-782-__-__-__",
      "comment": "7827827827",
      "status": true,
      "id": 3
    },
    {
      "data": [
        {
          "name": "Цветы зла",
          "money": 560,
          "photo": "https://img-gorod.ru/23/982/2398210_detail.jpg",
          "genre": "poeziya",
          "description": "Стихотворный сборник 'Цветы зла' (1857) - наиболее значительное произведение Ш.Бодлера, одного из крупнейших поэтов Франции XIX в. Герой цикла разрывается между идеалом духовной красоты и красотой порока, его терзают ощущение раздвоенности и жажда смерти. В настоящем издании перевод Эллиса впервые дается с параллельным французским текстом. Его дополняет статья Теофиля Готье",
          "author": "Шарль Бодлер",
          "language": "RUS",
          "id": 12,
          "year": 2019,
          "rating": 3.9176519243353325,
          "status": true,
          "quantity": 1
        },
        {
          "name": "Рубаи",
          "money": 500,
          "photo": "https://cv3.litres.ru/pub/c/elektronnaya-kniga/cover_330/25221131-omar-hayyam-rubai-o-zhizni-i-lubvi.jpg",
          "genre": "poeziya",
          "description": "Имя персидского поэта и мыслителя XII века Омара Хайяма хорошо известно каждому. Его четверостишия – рубаи – занимают особое место в сокровищнице мировой культуры. Их цитируют все, кто любит слово: от тамады на пышной свадьбе до умудренного жизнью отшельника-писателя. На протяжении многих столетий рубаи привлекают ценителей прекрасного своей драгоценной словесной огранкой. В безукоризненном четверостишии Хайяма умещается весь жизненный опыт человека: это и веселый спор с Судьбой, и печальные беседы с Вечностью. Хайям сделал жанр рубаи широко известным, довел эту поэтическую форму до совершенства и оставил потомкам вечное послание, проникнутое редкостной свободой духа.",
          "author": "Омар Хайям",
          "language": "RUS",
          "id": 13,
          "year": 2019,
          "rating": 0.9971654568648336,
          "status": true,
          "quantity": 1
        },
        {
          "name": "Ромео и Джульетта",
          "money": 660,
          "photo": "https://www.kinopoisk.ru/images/film_big/512326.jpg",
          "genre": "poeziya",
          "description": "Бессмертная история любви Ромео и Джульетты давно стала частью коллективного бессознательного, тем, без чего нельзя себя считать культурным человеком, ни в России, ни в Европе, ни где-либо еще. Бесчисленные постановки и экранизации заставляют вновь и вновь возвращаться к героям, созданным гением английского драматурга.",
          "author": "Уильям Шекспир",
          "language": "RUS",
          "id": 11,
          "year": 2019,
          "rating": 2.441792749126402,
          "status": true,
          "quantity": 1
        }
      ],
      "customerName": "7827827",
      "adress": "52752752",
      "phoneNumber": "+(757)-252-75-27-52",
      "comment": "7527527",
      "status": true,
      "id": 4
    },
    {
      "data": [
        {
          "name": "Лягушки",
          "money": 500,
          "photo": "https://images.eksmo.ru/upload/user_book_images/ab5/ab54e9855fae4c924fdde91864cfe92f.JPG",
          "genre": "proza",
          "description": "стория Вань Синь — рассказ о том, что бывает, когда идешь на компромисс с совестью. Переступаешь через себя ради долга. Китай. Вторая половина XX века. Наша героиня — одна из первых настоящих акушерок, благодаря ей на свет появились сотни младенцев. Но вот наступила новая эра — государство ввело политику \"одна семья — один ребенок\". Страну обуял хаос. Призванная дарить жизнь, Вань Синь помешала появлению на свет множества детей и сломала множество судеб. Да, она выполняла чужую волю и действовала во имя общего блага. Но как ей жить дальше с этим грузом? Мо Янь — один из наиболее плодовитых и самых креативных китайских писателей на сегодняшний день. В своих произведениях МО ЯНЬ создает собственный вариант «магического реализма», объединяя достоверный рассказ об истории и современности с народными сказками, которые до сих пор живут своей жизнью в сознании его героев",
          "author": "Мо Янь",
          "language": "RUS",
          "id": 2,
          "year": 2017,
          "rating": 3.0017386719431096,
          "status": true,
          "quantity": 1
        }
      ],
      "customerName": "1234",
      "adress": "2134",
      "phoneNumber": "+(324)-124-23-24-23",
      "comment": "sdbdavefv",
      "status": true,
      "id": 5
    },
    {
      "data": [],
      "customerName": "кап4е5р367о48л",
      "adress": "укйерно4г5ш",
      "phoneNumber": "+(638)-973-73-__-__",
      "comment": "937937",
      "status": true,
      "id": 6
    },
    {
      "data": [
        {
          "id": 117,
          "name": "Юрген Клопп. Биография величайшего тренера",
          "money": 700,
          "photo": "https://www.moscowbooks.ru/image/book/602/w259/i602068.jpg",
          "genre": "biography",
          "description": "Биография Клоппа рассказывает, как он стал легендарным тренером. Она знакомит с повседневной работой, тактической философией и жизненными принципами немецкого специалиста, которые и делают его футбольным маэстро. ",
          "author": "Невелинг Элмар",
          "language": "RUS",
          "year": 2020,
          "rating": 4.2871971606973895,
          "quantity": "5",
          "status": true
        }
      ],
      "customerName": "wefwefwe",
      "adress": "fwefwefwe",
      "phoneNumber": "+(536)-376-43-__-__",
      "comment": "5363",
      "status": true,
      "id": 7
    },
    {
      "data": [],
      "customerName": "wefwef",
      "adress": "7852782785",
      "phoneNumber": "+(___)-___-__-__-78",
      "comment": "782782",
      "status": true,
      "id": 8
    },
    {
      "data": [],
      "customerName": "wefgqethryjtuk",
      "adress": "ljl;kjl",
      "phoneNumber": "+(6__)-___-__-__-__",
      "comment": "5635",
      "status": true,
      "id": 9
    },
    {
      "data": [],
      "customerName": "wefgretwhre",
      "adress": "qergerger",
      "phoneNumber": "+(452)-752-2_-__-__",
      "comment": "52452",
      "status": true,
      "id": 10
    },
    {
      "data": [],
      "customerName": "7827827",
      "adress": "82782782782",
      "phoneNumber": "+(782)-782-78-__-__",
      "comment": "278272",
      "status": true,
      "id": 11
    },
    {
      "data": [],
      "customerName": "\\4278782",
      "adress": "78278278",
      "phoneNumber": "+(278)-278-27-82-__",
      "comment": "7782782",
      "status": true,
      "id": 12
    }
  ]
}